{"<PAD>": 0, "<UNK>": 1, "\"": 2, "%": 3, "+": 4, ".": 5, "/": 6, "0": 7, "1": 8, "2": 9, "3": 10, "4": 11, "5": 12, "6": 13, "7": 14, "8": 15, "9": 16, "A": 17, "C": 18, "D": 19, "G": 20, "H": 21, "I": 22, "P": 23, "R": 24, "U": 25, "V": 26, "X": 27, "a": 28, "d": 29, "e": 30, "i": 31, "l": 32, "n": 33, "o": 34, "p": 35, "s": 36, "t": 37, "u": 38, "y": 39, "—": 40, "“": 41, "”": 42, "…": 43, "、": 44, "。": 45, "一": 46, "丁": 47, "七": 48, "万": 49, "丈": 50, "三": 51, "上": 52, "下": 53, "不": 54, "与": 55, "丑": 56, "专": 57, "且": 58, "世": 59, "业": 60, "东": 61, "丝": 62, "丢": 63, "两": 64, "严": 65, "丧": 66, "个": 67, "中": 68, "丰": 69, "串": 70, "临": 71, "为": 72, "主": 73, "丽": 74, "举": 75, "久": 76, "么": 77, "义": 78, "之": 79, "乌": 80, "乎": 81, "乏": 82, "乐": 83, "乖": 84, "乘": 85, "九": 86, "也": 87, "习": 88, "乡": 89, "书": 90, "买": 91, "乱": 92, "乳": 93, "了": 94, "予": 95, "争": 96, "事": 97, "二": 98, "于": 99, "亏": 100, "云": 101, "互": 102, "五": 103, "井": 104, "些": 105, "亟": 106, "亡": 107, "亢": 108, "交": 109, "产": 110, "享": 111, "亮": 112, "亲": 113, "人": 114, "什": 115, "仅": 116, "仇": 117, "今": 118, "介": 119, "仍": 120, "从": 121, "仓": 122, "仔": 123, "他": 124, "付": 125, "代": 126, "令": 127, "以": 128, "仪": 129, "们": 130, "仰": 131, "件": 132, "价": 133, "任": 134, "份": 135, "仿": 136, "企": 137, "伍": 138, "伏": 139, "伐": 140, "休": 141, "众": 142, "优": 143, "伙": 144, "会": 145, "伟": 146, "传": 147, "伤": 148, "伦": 149, "伪": 150, "估": 151, "伴": 152, "伸": 153, "似": 154, "伽": 155, "但": 156, "位": 157, "低": 158, "住": 159, "佑": 160, "体": 161, "何": 162, "余": 163, "佛": 164, "作": 165, "你": 166, "佣": 167, "佩": 168, "佳": 169, "佼": 170, "使": 171, "侃": 172, "侈": 173, "例": 174, "供": 175, "依": 176, "侣": 177, "侧": 178, "侮": 179, "侵": 180, "便": 181, "促": 182, "俗": 183, "保": 184, "信": 185, "俩": 186, "俭": 187, "修": 188, "俱": 189, "倍": 190, "倒": 191, "候": 192, "借": 193, "倡": 194, "倦": 195, "债": 196, "值": 197, "倾": 198, "假": 199, "偎": 200, "偏": 201, "做": 202, "停": 203, "健": 204, "偶": 205, "偷": 206, "偿": 207, "储": 208, "催": 209, "傲": 210, "傻": 211, "像": 212, "僵": 213, "僻": 214, "儿": 215, "允": 216, "元": 217, "兄": 218, "充": 219, "兆": 220, "先": 221, "光": 222, "克": 223, "免": 224, "兑": 225, "入": 226, "全": 227, "八": 228, "公": 229, "六": 230, "兮": 231, "共": 232, "关": 233, "兴": 234, "兵": 235, "其": 236, "具": 237, "典": 238, "养": 239, "兼": 240, "兽": 241, "内": 242, "再": 243, "冒": 244, "写": 245, "军": 246, "农": 247, "冠": 248, "冤": 249, "冥": 250, "冬": 251, "冰": 252, "冲": 253, "决": 254, "况": 255, "冷": 256, "冻": 257, "净": 258, "准": 259, "凉": 260, "凋": 261, "凌": 262, "减": 263, "凑": 264, "凝": 265, "几": 266, "凡": 267, "凭": 268, "凶": 269, "凸": 270, "出": 271, "击": 272, "刀": 273, "刁": 274, "刃": 275, "分": 276, "切": 277, "刑": 278, "划": 279, "列": 280, "则": 281, "刚": 282, "创": 283, "初": 284, "删": 285, "判": 286, "利": 287, "别": 288, "到": 289, "制": 290, "刷": 291, "券": 292, "刺": 293, "刻": 294, "剂": 295, "削": 296, "前": 297, "剑": 298, "剔": 299, "剥": 300, "剧": 301, "剩": 302, "副": 303, "割": 304, "力": 305, "劝": 306, "办": 307, "功": 308, "加": 309, "务": 310, "劣": 311, "动": 312, "助": 313, "努": 314, "劫": 315, "励": 316, "劲": 317, "劳": 318, "势": 319, "勃": 320, "勇": 321, "勉": 322, "勒": 323, "募": 324, "勤": 325, "勾": 326, "包": 327, "匆": 328, "化": 329, "匙": 330, "匣": 331, "匪": 332, "匮": 333, "匹": 334, "区": 335, "医": 336, "匿": 337, "十": 338, "千": 339, "升": 340, "午": 341, "卉": 342, "半": 343, "华": 344, "协": 345, "卑": 346, "卒": 347, "卓": 348, "单": 349, "卖": 350, "博": 351, "卜": 352, "占": 353, "卡": 354, "卦": 355, "卧": 356, "卫": 357, "印": 358, "危": 359, "即": 360, "却": 361, "卵": 362, "卷": 363, "卸": 364, "厅": 365, "历": 366, "厉": 367, "压": 368, "厌": 369, "厕": 370, "厚": 371, "原": 372, "厢": 373, "厦": 374, "厨": 375, "去": 376, "参": 377, "又": 378, "及": 379, "友": 380, "双": 381, "反": 382, "发": 383, "取": 384, "受": 385, "变": 386, "叛": 387, "叠": 388, "口": 389, "古": 390, "句": 391, "另": 392, "叨": 393, "只": 394, "叫": 395, "可": 396, "台": 397, "史": 398, "右": 399, "号": 400, "司": 401, "叹": 402, "吁": 403, "吃": 404, "各": 405, "合": 406, "吉": 407, "吊": 408, "同": 409, "名": 410, "后": 411, "吐": 412, "向": 413, "吓": 414, "吗": 415, "吝": 416, "吞": 417, "否": 418, "吧": 419, "含": 420, "听": 421, "启": 422, "吱": 423, "吵": 424, "吸": 425, "吹": 426, "吻": 427, "吼": 428, "呆": 429, "呈": 430, "告": 431, "呕": 432, "员": 433, "呢": 434, "周": 435, "味": 436, "呵": 437, "呼": 438, "命": 439, "咀": 440, "咄": 441, "咋": 442, "和": 443, "咎": 444, "咕": 445, "咖": 446, "咙": 447, "咨": 448, "咪": 449, "咬": 450, "咳": 451, "哀": 452, "品": 453, "哄": 454, "哇": 455, "哈": 456, "响": 457, "哗": 458, "哥": 459, "哪": 460, "哭": 461, "哲": 462, "唠": 463, "唤": 464, "售": 465, "唯": 466, "唱": 467, "唾": 468, "商": 469, "啊": 470, "啡": 471, "啬": 472, "啼": 473, "喂": 474, "善": 475, "喉": 476, "喊": 477, "喋": 478, "喘": 479, "喜": 480, "喝": 481, "喧": 482, "喷": 483, "喻": 484, "嗓": 485, "嗜": 486, "嗝": 487, "嗤": 488, "嗯": 489, "嗽": 490, "嘈": 491, "嘉": 492, "嘱": 493, "嘲": 494, "嘴": 495, "噜": 496, "器": 497, "噩": 498, "噪": 499, "嚣": 500, "嚷": 501, "嚼": 502, "囊": 503, "四": 504, "回": 505, "因": 506, "团": 507, "园": 508, "困": 509, "围": 510, "固": 511, "国": 512, "图": 513, "圆": 514, "圈": 515, "圣": 516, "在": 517, "地": 518, "场": 519, "圾": 520, "址": 521, "均": 522, "坊": 523, "坏": 524, "坐": 525, "块": 526, "坚": 527, "坛": 528, "坠": 529, "坦": 530, "垂": 531, "垃": 532, "型": 533, "垒": 534, "垢": 535, "垮": 536, "埋": 537, "城": 538, "域": 539, "培": 540, "基": 541, "堂": 542, "堆": 543, "堕": 544, "堪": 545, "堵": 546, "塌": 547, "塑": 548, "塞": 549, "填": 550, "境": 551, "墅": 552, "墙": 553, "增": 554, "壁": 555, "士": 556, "壮": 557, "声": 558, "壳": 559, "壶": 560, "处": 561, "备": 562, "复": 563, "夏": 564, "夕": 565, "外": 566, "多": 567, "夜": 568, "够": 569, "大": 570, "天": 571, "太": 572, "夫": 573, "失": 574, "头": 575, "夸": 576, "夹": 577, "夺": 578, "奇": 579, "奈": 580, "奉": 581, "奋": 582, "奏": 583, "契": 584, "奔": 585, "奖": 586, "套": 587, "奠": 588, "奢": 589, "奥": 590, "女": 591, "奶": 592, "她": 593, "好": 594, "如": 595, "妆": 596, "妇": 597, "妈": 598, "妊": 599, "妒": 600, "妙": 601, "妥": 602, "妨": 603, "妹": 604, "妻": 605, "姆": 606, "始": 607, "姐": 608, "委": 609, "姻": 610, "姿": 611, "威": 612, "娇": 613, "娘": 614, "娠": 615, "娩": 616, "娱": 617, "娴": 618, "娶": 619, "婆": 620, "婉": 621, "婚": 622, "婪": 623, "婴": 624, "媒": 625, "媲": 626, "媳": 627, "嫁": 628, "嫉": 629, "嫌": 630, "嫩": 631, "嬉": 632, "子": 633, "孑": 634, "孔": 635, "孕": 636, "字": 637, "存": 638, "孙": 639, "孝": 640, "季": 641, "孤": 642, "学": 643, "孩": 644, "宁": 645, "它": 646, "宅": 647, "守": 648, "安": 649, "完": 650, "宗": 651, "官": 652, "定": 653, "宜": 654, "宝": 655, "实": 656, "宠": 657, "审": 658, "客": 659, "宣": 660, "室": 661, "宫": 662, "宰": 663, "害": 664, "宴": 665, "宵": 666, "家": 667, "容": 668, "宽": 669, "宾": 670, "宿": 671, "寂": 672, "寄": 673, "密": 674, "富": 675, "寐": 676, "寒": 677, "寓": 678, "寝": 679, "寞": 680, "察": 681, "寡": 682, "寸": 683, "对": 684, "寻": 685, "导": 686, "寿": 687, "封": 688, "射": 689, "将": 690, "尊": 691, "尋": 692, "小": 693, "少": 694, "尔": 695, "尖": 696, "尘": 697, "尚": 698, "尝": 699, "尤": 700, "尬": 701, "就": 702, "尴": 703, "尺": 704, "尽": 705, "尾": 706, "尿": 707, "局": 708, "屁": 709, "层": 710, "居": 711, "屈": 712, "屉": 713, "届": 714, "屋": 715, "屎": 716, "屏": 717, "屑": 718, "展": 719, "属": 720, "屡": 721, "履": 722, "山": 723, "屿": 724, "岁": 725, "岌": 726, "岔": 727, "岗": 728, "岛": 729, "岩": 730, "峻": 731, "崖": 732, "崩": 733, "崭": 734, "嵌": 735, "工": 736, "左": 737, "巧": 738, "巨": 739, "巩": 740, "差": 741, "己": 742, "已": 743, "巴": 744, "巷": 745, "巾": 746, "币": 747, "市": 748, "布": 749, "帅": 750, "帆": 751, "师": 752, "希": 753, "帖": 754, "帘": 755, "带": 756, "席": 757, "帮": 758, "常": 759, "幅": 760, "幕": 761, "干": 762, "平": 763, "年": 764, "并": 765, "幸": 766, "幻": 767, "幼": 768, "广": 769, "庄": 770, "庆": 771, "庇": 772, "床": 773, "序": 774, "库": 775, "应": 776, "底": 777, "店": 778, "庙": 779, "府": 780, "庞": 781, "废": 782, "度": 783, "座": 784, "庭": 785, "康": 786, "庸": 787, "廉": 788, "延": 789, "建": 790, "开": 791, "异": 792, "弃": 793, "弄": 794, "弊": 795, "式": 796, "引": 797, "弛": 798, "弟": 799, "张": 800, "弥": 801, "弦": 802, "弱": 803, "弹": 804, "强": 805, "归": 806, "当": 807, "录": 808, "形": 809, "彩": 810, "影": 811, "彷": 812, "彻": 813, "彼": 814, "往": 815, "征": 816, "径": 817, "待": 818, "很": 819, "徊": 820, "律": 821, "徒": 822, "得": 823, "徘": 824, "御": 825, "徨": 826, "循": 827, "微": 828, "德": 829, "心": 830, "必": 831, "忆": 832, "忌": 833, "忍": 834, "忐": 835, "忑": 836, "志": 837, "忘": 838, "忙": 839, "忠": 840, "忡": 841, "忧": 842, "快": 843, "念": 844, "忽": 845, "怀": 846, "态": 847, "怅": 848, "怎": 849, "怒": 850, "怕": 851, "怖": 852, "怜": 853, "思": 854, "怠": 855, "急": 856, "性": 857, "怨": 858, "怪": 859, "怯": 860, "总": 861, "恋": 862, "恐": 863, "恒": 864, "恙": 865, "恢": 866, "恨": 867, "恩": 868, "恭": 869, "息": 870, "恰": 871, "恳": 872, "恶": 873, "恼": 874, "悄": 875, "悉": 876, "悔": 877, "悖": 878, "悠": 879, "患": 880, "悦": 881, "您": 882, "悬": 883, "悲": 884, "悴": 885, "悸": 886, "悼": 887, "情": 888, "惆": 889, "惊": 890, "惋": 891, "惑": 892, "惕": 893, "惘": 894, "惜": 895, "惠": 896, "惧": 897, "惨": 898, "惩": 899, "惫": 900, "惯": 901, "惰": 902, "想": 903, "惴": 904, "惶": 905, "惹": 906, "愁": 907, "愈": 908, "愉": 909, "意": 910, "愚": 911, "感": 912, "愤": 913, "愧": 914, "愿": 915, "慌": 916, "慎": 917, "慕": 918, "慢": 919, "慧": 920, "慨": 921, "慰": 922, "慷": 923, "憋": 924, "憎": 925, "憔": 926, "憧": 927, "憬": 928, "憾": 929, "懂": 930, "懈": 931, "懊": 932, "懒": 933, "戏": 934, "成": 935, "我": 936, "戒": 937, "或": 938, "战": 939, "戚": 940, "截": 941, "戴": 942, "户": 943, "房": 944, "所": 945, "扁": 946, "扇": 947, "扉": 948, "手": 949, "才": 950, "扎": 951, "扑": 952, "打": 953, "扔": 954, "托": 955, "扣": 956, "执": 957, "扩": 958, "扫": 959, "扬": 960, "扭": 961, "扮": 962, "扯": 963, "扰": 964, "扶": 965, "批": 966, "扼": 967, "找": 968, "承": 969, "技": 970, "抉": 971, "把": 972, "抑": 973, "抓": 974, "投": 975, "抖": 976, "抗": 977, "折": 978, "抚": 979, "抛": 980, "抢": 981, "护": 982, "报": 983, "抨": 984, "抬": 985, "抱": 986, "抵": 987, "抹": 988, "押": 989, "抽": 990, "担": 991, "拉": 992, "拍": 993, "拐": 994, "拒": 995, "拓": 996, "拔": 997, "拖": 998, "拘": 999, "拙": 1000, "招": 1001, "拜": 1002, "拟": 1003, "拣": 1004, "拥": 1005, "拦": 1006, "拨": 1007, "择": 1008, "括": 1009, "拭": 1010, "拮": 1011, "拯": 1012, "拳": 1013, "拼": 1014, "拾": 1015, "拿": 1016, "持": 1017, "挂": 1018, "指": 1019, "按": 1020, "挑": 1021, "挖": 1022, "挚": 1023, "挛": 1024, "挠": 1025, "挡": 1026, "挣": 1027, "挤": 1028, "挥": 1029, "挪": 1030, "挫": 1031, "振": 1032, "挽": 1033, "捅": 1034, "捉": 1035, "捍": 1036, "捏": 1037, "捕": 1038, "损": 1039, "换": 1040, "捣": 1041, "捧": 1042, "据": 1043, "捷": 1044, "授": 1045, "掉": 1046, "掌": 1047, "掏": 1048, "排": 1049, "掘": 1050, "探": 1051, "接": 1052, "控": 1053, "推": 1054, "掩": 1055, "措": 1056, "掷": 1057, "揄": 1058, "描": 1059, "提": 1060, "插": 1061, "握": 1062, "揪": 1063, "揭": 1064, "援": 1065, "揶": 1066, "搁": 1067, "搅": 1068, "搏": 1069, "搜": 1070, "搞": 1071, "搡": 1072, "搪": 1073, "搬": 1074, "搭": 1075, "携": 1076, "摄": 1077, "摆": 1078, "摇": 1079, "摊": 1080, "摔": 1081, "摧": 1082, "摩": 1083, "摸": 1084, "撑": 1085, "撒": 1086, "撕": 1087, "撞": 1088, "撤": 1089, "播": 1090, "撼": 1091, "擅": 1092, "操": 1093, "擦": 1094, "攀": 1095, "攒": 1096, "攘": 1097, "支": 1098, "收": 1099, "改": 1100, "攻": 1101, "放": 1102, "政": 1103, "故": 1104, "效": 1105, "敌": 1106, "敏": 1107, "救": 1108, "教": 1109, "敛": 1110, "敞": 1111, "敢": 1112, "散": 1113, "敬": 1114, "数": 1115, "敲": 1116, "整": 1117, "敷": 1118, "文": 1119, "斑": 1120, "斗": 1121, "料": 1122, "斤": 1123, "斥": 1124, "断": 1125, "新": 1126, "方": 1127, "施": 1128, "旁": 1129, "旅": 1130, "旋": 1131, "族": 1132, "无": 1133, "既": 1134, "日": 1135, "旦": 1136, "旧": 1137, "早": 1138, "旬": 1139, "时": 1140, "旷": 1141, "昂": 1142, "明": 1143, "昏": 1144, "易": 1145, "星": 1146, "映": 1147, "春": 1148, "昧": 1149, "昨": 1150, "是": 1151, "显": 1152, "晃": 1153, "晋": 1154, "晒": 1155, "晓": 1156, "晕": 1157, "晚": 1158, "晨": 1159, "普": 1160, "景": 1161, "晰": 1162, "晴": 1163, "晶": 1164, "智": 1165, "暂": 1166, "暇": 1167, "暖": 1168, "暗": 1169, "暧": 1170, "暴": 1171, "曲": 1172, "更": 1173, "曾": 1174, "替": 1175, "最": 1176, "月": 1177, "有": 1178, "朋": 1179, "服": 1180, "朗": 1181, "望": 1182, "朝": 1183, "期": 1184, "木": 1185, "未": 1186, "末": 1187, "本": 1188, "术": 1189, "朴": 1190, "朵": 1191, "机": 1192, "杀": 1193, "杂": 1194, "权": 1195, "李": 1196, "材": 1197, "村": 1198, "杜": 1199, "杞": 1200, "束": 1201, "条": 1202, "来": 1203, "杯": 1204, "杰": 1205, "松": 1206, "板": 1207, "极": 1208, "构": 1209, "枉": 1210, "析": 1211, "林": 1212, "果": 1213, "枪": 1214, "枯": 1215, "架": 1216, "枷": 1217, "柄": 1218, "某": 1219, "染": 1220, "柔": 1221, "柜": 1222, "查": 1223, "柱": 1224, "柴": 1225, "标": 1226, "栋": 1227, "树": 1228, "校": 1229, "样": 1230, "核": 1231, "根": 1232, "格": 1233, "框": 1234, "案": 1235, "桌": 1236, "桎": 1237, "档": 1238, "桥": 1239, "桶": 1240, "梁": 1241, "梏": 1242, "梦": 1243, "梧": 1244, "梭": 1245, "梯": 1246, "械": 1247, "检": 1248, "棋": 1249, "棘": 1250, "森": 1251, "棱": 1252, "椅": 1253, "植": 1254, "楚": 1255, "楼": 1256, "概": 1257, "榜": 1258, "榨": 1259, "槛": 1260, "槽": 1261, "模": 1262, "横": 1263, "欠": 1264, "次": 1265, "欢": 1266, "欣": 1267, "欲": 1268, "欺": 1269, "款": 1270, "歇": 1271, "歉": 1272, "歌": 1273, "止": 1274, "正": 1275, "此": 1276, "步": 1277, "歧": 1278, "死": 1279, "殆": 1280, "殊": 1281, "残": 1282, "殖": 1283, "殴": 1284, "段": 1285, "殿": 1286, "毁": 1287, "毅": 1288, "母": 1289, "每": 1290, "毒": 1291, "比": 1292, "毕": 1293, "毛": 1294, "毡": 1295, "毫": 1296, "民": 1297, "气": 1298, "氛": 1299, "氧": 1300, "水": 1301, "永": 1302, "汁": 1303, "求": 1304, "汇": 1305, "汗": 1306, "池": 1307, "污": 1308, "汰": 1309, "汲": 1310, "汽": 1311, "沉": 1312, "沌": 1313, "沐": 1314, "沓": 1315, "沙": 1316, "沛": 1317, "沟": 1318, "没": 1319, "沮": 1320, "油": 1321, "治": 1322, "沼": 1323, "沾": 1324, "泄": 1325, "泉": 1326, "法": 1327, "泛": 1328, "泡": 1329, "波": 1330, "泣": 1331, "泥": 1332, "注": 1333, "泪": 1334, "泼": 1335, "泽": 1336, "洁": 1337, "洋": 1338, "洗": 1339, "洞": 1340, "津": 1341, "洪": 1342, "活": 1343, "洽": 1344, "派": 1345, "流": 1346, "浅": 1347, "测": 1348, "济": 1349, "浏": 1350, "浑": 1351, "浓": 1352, "浪": 1353, "浮": 1354, "浴": 1355, "海": 1356, "浸": 1357, "涂": 1358, "消": 1359, "涉": 1360, "涌": 1361, "涕": 1362, "涡": 1363, "涣": 1364, "涤": 1365, "润": 1366, "涨": 1367, "涩": 1368, "涯": 1369, "液": 1370, "涵": 1371, "淀": 1372, "淇": 1373, "淋": 1374, "淌": 1375, "淖": 1376, "淘": 1377, "淡": 1378, "深": 1379, "淳": 1380, "混": 1381, "淹": 1382, "添": 1383, "清": 1384, "渊": 1385, "渍": 1386, "渐": 1387, "渗": 1388, "渠": 1389, "渡": 1390, "渣": 1391, "温": 1392, "港": 1393, "渴": 1394, "游": 1395, "渺": 1396, "湾": 1397, "湿": 1398, "溃": 1399, "溅": 1400, "源": 1401, "溜": 1402, "溢": 1403, "溺": 1404, "滋": 1405, "滑": 1406, "滚": 1407, "滞": 1408, "满": 1409, "滥": 1410, "滴": 1411, "漂": 1412, "漉": 1413, "漏": 1414, "演": 1415, "漠": 1416, "漩": 1417, "漫": 1418, "漱": 1419, "潜": 1420, "潭": 1421, "潮": 1422, "澄": 1423, "澡": 1424, "激": 1425, "瀑": 1426, "灌": 1427, "火": 1428, "灭": 1429, "灯": 1430, "灰": 1431, "灵": 1432, "灶": 1433, "灾": 1434, "炉": 1435, "炎": 1436, "炒": 1437, "炫": 1438, "炸": 1439, "点": 1440, "炼": 1441, "烂": 1442, "烈": 1443, "烟": 1444, "烦": 1445, "烧": 1446, "热": 1447, "烹": 1448, "焉": 1449, "焕": 1450, "焦": 1451, "然": 1452, "煎": 1453, "煤": 1454, "照": 1455, "熏": 1456, "熙": 1457, "熟": 1458, "熬": 1459, "燃": 1460, "燥": 1461, "爆": 1462, "爪": 1463, "爬": 1464, "爱": 1465, "爵": 1466, "父": 1467, "爷": 1468, "爸": 1469, "爽": 1470, "片": 1471, "版": 1472, "牌": 1473, "牙": 1474, "牛": 1475, "牢": 1476, "物": 1477, "牲": 1478, "牵": 1479, "特": 1480, "牺": 1481, "犬": 1482, "犯": 1483, "状": 1484, "犹": 1485, "狂": 1486, "狗": 1487, "狠": 1488, "独": 1489, "狭": 1490, "狱": 1491, "狼": 1492, "猜": 1493, "猝": 1494, "猫": 1495, "献": 1496, "率": 1497, "玉": 1498, "玩": 1499, "环": 1500, "现": 1501, "珍": 1502, "班": 1503, "球": 1504, "理": 1505, "琐": 1506, "琢": 1507, "瑕": 1508, "瑜": 1509, "瓢": 1510, "瓦": 1511, "瓶": 1512, "瓷": 1513, "甘": 1514, "甚": 1515, "甜": 1516, "生": 1517, "用": 1518, "甩": 1519, "由": 1520, "申": 1521, "电": 1522, "男": 1523, "画": 1524, "畅": 1525, "界": 1526, "畏": 1527, "留": 1528, "略": 1529, "番": 1530, "畴": 1531, "疏": 1532, "疑": 1533, "疗": 1534, "疚": 1535, "疫": 1536, "疯": 1537, "疲": 1538, "疵": 1539, "疼": 1540, "疾": 1541, "病": 1542, "症": 1543, "痉": 1544, "痊": 1545, "痕": 1546, "痘": 1547, "痛": 1548, "痣": 1549, "痴": 1550, "瘁": 1551, "瘤": 1552, "瘦": 1553, "瘴": 1554, "瘾": 1555, "癌": 1556, "登": 1557, "白": 1558, "百": 1559, "皂": 1560, "的": 1561, "皮": 1562, "皱": 1563, "盆": 1564, "盈": 1565, "益": 1566, "盐": 1567, "监": 1568, "盖": 1569, "盗": 1570, "盘": 1571, "盛": 1572, "目": 1573, "盯": 1574, "盲": 1575, "直": 1576, "相": 1577, "盼": 1578, "盾": 1579, "省": 1580, "眉": 1581, "看": 1582, "真": 1583, "眠": 1584, "眨": 1585, "眩": 1586, "眶": 1587, "眷": 1588, "眼": 1589, "着": 1590, "睁": 1591, "睐": 1592, "睛": 1593, "睡": 1594, "督": 1595, "睦": 1596, "睬": 1597, "睹": 1598, "瞌": 1599, "瞒": 1600, "瞬": 1601, "矛": 1602, "矜": 1603, "矢": 1604, "知": 1605, "矩": 1606, "矫": 1607, "短": 1608, "石": 1609, "码": 1610, "研": 1611, "破": 1612, "砸": 1613, "础": 1614, "硕": 1615, "硬": 1616, "确": 1617, "碌": 1618, "碍": 1619, "碎": 1620, "碑": 1621, "碗": 1622, "碟": 1623, "碰": 1624, "碳": 1625, "磨": 1626, "示": 1627, "礼": 1628, "社": 1629, "祈": 1630, "祉": 1631, "祖": 1632, "祝": 1633, "神": 1634, "祟": 1635, "祥": 1636, "票": 1637, "祷": 1638, "祸": 1639, "禁": 1640, "福": 1641, "离": 1642, "秀": 1643, "私": 1644, "秃": 1645, "种": 1646, "科": 1647, "秒": 1648, "秘": 1649, "租": 1650, "秩": 1651, "积": 1652, "称": 1653, "移": 1654, "稀": 1655, "程": 1656, "稍": 1657, "稚": 1658, "稳": 1659, "究": 1660, "穷": 1661, "空": 1662, "穿": 1663, "突": 1664, "窃": 1665, "窄": 1666, "窒": 1667, "窗": 1668, "窘": 1669, "窝": 1670, "窥": 1671, "立": 1672, "站": 1673, "竞": 1674, "竟": 1675, "章": 1676, "童": 1677, "竭": 1678, "端": 1679, "竹": 1680, "竽": 1681, "竿": 1682, "笑": 1683, "笔": 1684, "符": 1685, "笨": 1686, "第": 1687, "笼": 1688, "等": 1689, "筋": 1690, "筑": 1691, "筒": 1692, "答": 1693, "策": 1694, "筛": 1695, "筷": 1696, "筹": 1697, "签": 1698, "简": 1699, "算": 1700, "管": 1701, "箱": 1702, "篇": 1703, "篮": 1704, "篱": 1705, "籍": 1706, "米": 1707, "类": 1708, "粉": 1709, "粗": 1710, "粘": 1711, "粹": 1712, "精": 1713, "糊": 1714, "糕": 1715, "糖": 1716, "糟": 1717, "系": 1718, "紊": 1719, "素": 1720, "索": 1721, "紧": 1722, "累": 1723, "繁": 1724, "纠": 1725, "红": 1726, "纤": 1727, "约": 1728, "级": 1729, "纪": 1730, "纫": 1731, "纯": 1732, "纱": 1733, "纳": 1734, "纵": 1735, "纷": 1736, "纸": 1737, "纹": 1738, "纽": 1739, "线": 1740, "练": 1741, "组": 1742, "细": 1743, "织": 1744, "终": 1745, "绊": 1746, "绍": 1747, "经": 1748, "绑": 1749, "结": 1750, "绕": 1751, "绘": 1752, "给": 1753, "络": 1754, "绝": 1755, "绞": 1756, "统": 1757, "继": 1758, "绩": 1759, "绪": 1760, "续": 1761, "绰": 1762, "维": 1763, "绷": 1764, "综": 1765, "绽": 1766, "绿": 1767, "缈": 1768, "缓": 1769, "编": 1770, "缘": 1771, "缚": 1772, "缝": 1773, "缠": 1774, "缥": 1775, "缩": 1776, "缮": 1777, "缴": 1778, "缸": 1779, "缺": 1780, "罄": 1781, "罐": 1782, "网": 1783, "罔": 1784, "罕": 1785, "罚": 1786, "罩": 1787, "罪": 1788, "置": 1789, "罹": 1790, "羁": 1791, "美": 1792, "羞": 1793, "羡": 1794, "群": 1795, "翻": 1796, "翼": 1797, "耀": 1798, "老": 1799, "考": 1800, "者": 1801, "而": 1802, "耍": 1803, "耐": 1804, "耗": 1805, "耳": 1806, "耻": 1807, "耽": 1808, "聆": 1809, "聊": 1810, "聋": 1811, "职": 1812, "联": 1813, "聘": 1814, "聚": 1815, "聪": 1816, "肃": 1817, "肆": 1818, "肉": 1819, "肌": 1820, "肘": 1821, "肚": 1822, "肝": 1823, "股": 1824, "肢": 1825, "肤": 1826, "肥": 1827, "肩": 1828, "肪": 1829, "肮": 1830, "肯": 1831, "育": 1832, "肴": 1833, "肺": 1834, "肾": 1835, "肿": 1836, "胀": 1837, "胁": 1838, "胃": 1839, "胆": 1840, "背": 1841, "胎": 1842, "胖": 1843, "胜": 1844, "胡": 1845, "胳": 1846, "胸": 1847, "能": 1848, "脂": 1849, "脆": 1850, "脉": 1851, "脏": 1852, "脑": 1853, "脚": 1854, "脱": 1855, "脸": 1856, "脾": 1857, "腐": 1858, "腔": 1859, "腕": 1860, "腰": 1861, "腹": 1862, "腺": 1863, "腻": 1864, "腾": 1865, "腿": 1866, "膀": 1867, "膊": 1868, "膏": 1869, "膜": 1870, "膨": 1871, "臃": 1872, "臆": 1873, "自": 1874, "臭": 1875, "至": 1876, "致": 1877, "舆": 1878, "舌": 1879, "舍": 1880, "舒": 1881, "舔": 1882, "舞": 1883, "航": 1884, "般": 1885, "舵": 1886, "船": 1887, "艘": 1888, "良": 1889, "艰": 1890, "色": 1891, "艺": 1892, "艾": 1893, "节": 1894, "花": 1895, "苍": 1896, "苗": 1897, "苛": 1898, "若": 1899, "苦": 1900, "英": 1901, "茁": 1902, "范": 1903, "茄": 1904, "茅": 1905, "茫": 1906, "茬": 1907, "茶": 1908, "草": 1909, "荐": 1910, "荒": 1911, "荡": 1912, "荣": 1913, "药": 1914, "荷": 1915, "莫": 1916, "获": 1917, "莽": 1918, "菌": 1919, "菜": 1920, "菲": 1921, "萍": 1922, "营": 1923, "萦": 1924, "落": 1925, "著": 1926, "葛": 1927, "葬": 1928, "蒂": 1929, "蒙": 1930, "蒸": 1931, "蓄": 1932, "蓬": 1933, "蔑": 1934, "蔓": 1935, "蔬": 1936, "蔽": 1937, "薄": 1938, "薪": 1939, "藉": 1940, "藏": 1941, "藩": 1942, "虎": 1943, "虐": 1944, "虑": 1945, "虚": 1946, "虫": 1947, "虽": 1948, "蚀": 1949, "蛋": 1950, "蛛": 1951, "蜃": 1952, "蜚": 1953, "蜜": 1954, "蜡": 1955, "蝴": 1956, "蝶": 1957, "螂": 1958, "融": 1959, "蟑": 1960, "蠢": 1961, "血": 1962, "衅": 1963, "行": 1964, "衍": 1965, "街": 1966, "衡": 1967, "衣": 1968, "补": 1969, "表": 1970, "衰": 1971, "衷": 1972, "袋": 1973, "袍": 1974, "袒": 1975, "袖": 1976, "被": 1977, "袭": 1978, "袱": 1979, "裁": 1980, "裂": 1981, "装": 1982, "裕": 1983, "裤": 1984, "褶": 1985, "襟": 1986, "西": 1987, "要": 1988, "覆": 1989, "见": 1990, "观": 1991, "规": 1992, "视": 1993, "览": 1994, "觉": 1995, "觑": 1996, "角": 1997, "解": 1998, "触": 1999, "言": 2000, "誉": 2001, "警": 2002, "计": 2003, "订": 2004, "认": 2005, "讥": 2006, "讧": 2007, "讨": 2008, "让": 2009, "讪": 2010, "训": 2011, "议": 2012, "讯": 2013, "记": 2014, "讲": 2015, "讳": 2016, "许": 2017, "论": 2018, "讽": 2019, "设": 2020, "访": 2021, "证": 2022, "评": 2023, "识": 2024, "诈": 2025, "诉": 2026, "诊": 2027, "诋": 2028, "词": 2029, "试": 2030, "诚": 2031, "话": 2032, "诞": 2033, "诟": 2034, "诡": 2035, "询": 2036, "该": 2037, "详": 2038, "诫": 2039, "诬": 2040, "语": 2041, "误": 2042, "诱": 2043, "说": 2044, "诵": 2045, "请": 2046, "诸": 2047, "诺": 2048, "读": 2049, "诽": 2050, "课": 2051, "谁": 2052, "调": 2053, "谅": 2054, "谈": 2055, "谊": 2056, "谋": 2057, "谎": 2058, "谐": 2059, "谑": 2060, "谓": 2061, "谜": 2062, "谢": 2063, "谣": 2064, "谤": 2065, "谦": 2066, "谨": 2067, "谩": 2068, "谬": 2069, "谱": 2070, "谴": 2071, "谷": 2072, "象": 2073, "豪": 2074, "豫": 2075, "貌": 2076, "负": 2077, "贡": 2078, "财": 2079, "责": 2080, "败": 2081, "账": 2082, "货": 2083, "质": 2084, "贩": 2085, "贪": 2086, "贫": 2087, "贬": 2088, "购": 2089, "贯": 2090, "贴": 2091, "贵": 2092, "贷": 2093, "费": 2094, "贺": 2095, "贼": 2096, "赁": 2097, "资": 2098, "赋": 2099, "赌": 2100, "赏": 2101, "赔": 2102, "赖": 2103, "赘": 2104, "赚": 2105, "赛": 2106, "赞": 2107, "赢": 2108, "走": 2109, "赴": 2110, "赶": 2111, "起": 2112, "趁": 2113, "超": 2114, "越": 2115, "趋": 2116, "趣": 2117, "足": 2118, "趴": 2119, "跃": 2120, "跌": 2121, "跑": 2122, "跚": 2123, "距": 2124, "跟": 2125, "跨": 2126, "路": 2127, "跳": 2128, "践": 2129, "跷": 2130, "踏": 2131, "踢": 2132, "踩": 2133, "踪": 2134, "踵": 2135, "蹈": 2136, "蹊": 2137, "蹒": 2138, "蹦": 2139, "蹴": 2140, "躁": 2141, "身": 2142, "躲": 2143, "躺": 2144, "车": 2145, "轨": 2146, "转": 2147, "轮": 2148, "软": 2149, "轻": 2150, "载": 2151, "较": 2152, "辅": 2153, "辆": 2154, "辈": 2155, "辍": 2156, "辑": 2157, "输": 2158, "辗": 2159, "辙": 2160, "辛": 2161, "辜": 2162, "辞": 2163, "辟": 2164, "辨": 2165, "辩": 2166, "辰": 2167, "辱": 2168, "边": 2169, "达": 2170, "迁": 2171, "迄": 2172, "迅": 2173, "过": 2174, "迈": 2175, "迎": 2176, "运": 2177, "近": 2178, "返": 2179, "还": 2180, "这": 2181, "进": 2182, "远": 2183, "违": 2184, "连": 2185, "迟": 2186, "迫": 2187, "述": 2188, "迷": 2189, "迸": 2190, "迹": 2191, "追": 2192, "退": 2193, "送": 2194, "适": 2195, "逃": 2196, "逆": 2197, "选": 2198, "逊": 2199, "透": 2200, "逐": 2201, "递": 2202, "途": 2203, "逗": 2204, "通": 2205, "逛": 2206, "逝": 2207, "速": 2208, "造": 2209, "逮": 2210, "逸": 2211, "逻": 2212, "逼": 2213, "逾": 2214, "遇": 2215, "遍": 2216, "遏": 2217, "道": 2218, "遗": 2219, "遢": 2220, "遣": 2221, "遥": 2222, "遭": 2223, "遮": 2224, "遵": 2225, "避": 2226, "邀": 2227, "邋": 2228, "那": 2229, "邮": 2230, "邻": 2231, "郁": 2232, "郊": 2233, "部": 2234, "都": 2235, "鄙": 2236, "酊": 2237, "配": 2238, "酒": 2239, "酗": 2240, "酩": 2241, "酬": 2242, "酷": 2243, "酸": 2244, "醇": 2245, "醉": 2246, "醒": 2247, "采": 2248, "释": 2249, "里": 2250, "重": 2251, "野": 2252, "量": 2253, "金": 2254, "鉴": 2255, "针": 2256, "钉": 2257, "钝": 2258, "钟": 2259, "钥": 2260, "钮": 2261, "钱": 2262, "铃": 2263, "铭": 2264, "银": 2265, "铺": 2266, "链": 2267, "销": 2268, "锁": 2269, "锅": 2270, "锈": 2271, "锋": 2272, "锐": 2273, "错": 2274, "键": 2275, "锻": 2276, "镇": 2277, "镜": 2278, "镳": 2279, "镶": 2280, "长": 2281, "门": 2282, "闪": 2283, "闭": 2284, "问": 2285, "闯": 2286, "闲": 2287, "间": 2288, "闷": 2289, "闹": 2290, "闺": 2291, "闻": 2292, "阁": 2293, "阂": 2294, "阅": 2295, "阐": 2296, "阔": 2297, "队": 2298, "阱": 2299, "防": 2300, "阳": 2301, "阴": 2302, "阵": 2303, "阶": 2304, "阻": 2305, "附": 2306, "际": 2307, "陆": 2308, "陈": 2309, "陋": 2310, "陌": 2311, "降": 2312, "限": 2313, "院": 2314, "除": 2315, "险": 2316, "陪": 2317, "陶": 2318, "陷": 2319, "隆": 2320, "随": 2321, "隐": 2322, "隔": 2323, "隘": 2324, "隙": 2325, "障": 2326, "隧": 2327, "难": 2328, "雄": 2329, "集": 2330, "雇": 2331, "雨": 2332, "雪": 2333, "雳": 2334, "零": 2335, "雷": 2336, "雾": 2337, "需": 2338, "霆": 2339, "震": 2340, "霉": 2341, "霍": 2342, "霜": 2343, "露": 2344, "霹": 2345, "青": 2346, "静": 2347, "非": 2348, "靠": 2349, "面": 2350, "革": 2351, "鞋": 2352, "鞭": 2353, "韧": 2354, "音": 2355, "页": 2356, "顶": 2357, "项": 2358, "顺": 2359, "须": 2360, "顽": 2361, "顾": 2362, "顿": 2363, "预": 2364, "领": 2365, "颈": 2366, "频": 2367, "颖": 2368, "颗": 2369, "题": 2370, "颜": 2371, "额": 2372, "颤": 2373, "风": 2374, "飘": 2375, "飙": 2376, "飞": 2377, "食": 2378, "餐": 2379, "饥": 2380, "饪": 2381, "饭": 2382, "饮": 2383, "饰": 2384, "饱": 2385, "饶": 2386, "饼": 2387, "饿": 2388, "馁": 2389, "馆": 2390, "馈": 2391, "首": 2392, "香": 2393, "馨": 2394, "马": 2395, "驰": 2396, "驱": 2397, "驳": 2398, "驶": 2399, "驾": 2400, "骂": 2401, "骄": 2402, "验": 2403, "骑": 2404, "骗": 2405, "骚": 2406, "骤": 2407, "骨": 2408, "骷": 2409, "骼": 2410, "髅": 2411, "高": 2412, "鬼": 2413, "魁": 2414, "魄": 2415, "魅": 2416, "魔": 2417, "鱼": 2418, "鱿": 2419, "鲁": 2420, "鲜": 2421, "鸟": 2422, "鸡": 2423, "鸣": 2424, "鸿": 2425, "麦": 2426, "麻": 2427, "黄": 2428, "黏": 2429, "黑": 2430, "默": 2431, "黯": 2432, "鼓": 2433, "鼻": 2434, "齐": 2435, "齿": 2436, "龄": 2437, "龙": 2438, "！": 2439, "（": 2440, "）": 2441, "，": 2442, "：": 2443, "；": 2444, "？": 2445}